Repository: george-leadya/casino-forms
Catalog: languages/leadya-*.po
Languages: da_dk, de, el, es, fi, fr, it, nl, no, pl, pt, ro, ru, sw

source: Play Page Menu
da_dk: Afspil Side Menu
de: Spielen Seitenmenü
el: Παίξτε Σελίδα Μενού
es: Juega página Menú
fi: Toista Page Menu
fr: Jouer la page Menu
it: Gioca Menu Pagina
nl: Speel Pagina Menu
no: Spill Page Menu
pl: Graj strony menu
pt: Play Menu Página
ro: Pagină de redare Meniu
ru: Play Menu Page
sw: Spela Sida Meny

source: Play Page Configuration
da_dk: Afspil Side konfiguration
de: Spielen Seite Konfiguration
el: Παίξτε Σελίδα διαμόρφωσης
es: Juega página de configuración
fi: Toista Page Kokoonpano
fr: Jouer Page de configuration
it: Gioca Pagina di configurazione
nl: Speel Pagina Configuration
no: Spill Page Configuration
pl: Zagraj Strona konfiguracji
pt: Jogar Página de configuração
ro: Pagina de joc Configurare
ru: Play Конфигурация страницы
sw: Spela sidkonfiguration

source: Casino Play Page
da_dk: Casino Play Side
de: Casino Play-Seite
el: Καζίνο Παίξτε Σελίδα
es: Juego de casino Página
fi: Casino Pelisivu
fr: Casino Jouer la page
it: Play Casino Pagina
nl: Casino Play Pagina
pl: Kasyno play Page
pt: Casino Jogo Página
ro: Cazino Pagina de joc
ru: Казино Играть Страница
sw: Kasino Play Page

source: Include Theme Style?
da_dk: Medtag Tema Style?
de: Fügen Sie Theme Style?
el: Περιλαμβάνουν Style θέμα;
es: Incluir estilo del tema?
fi: Sisällytä teema Style?
fr: Inclure Thème style?
it: Includere Style Theme?
nl: Omvatten Theme Style?
no: Inkluder Theme Style?
pl: Dołącz stylu Theme?
ro: Includeți Tema Stil?
ru: Включите Theme Style?
sw: Inkludera Tema Style?

source: Add Styles from your current theme.
da_dk: Tilføj Styles fra din aktuelle tema.
de: Fügen Sie Styles von Ihrem aktuellen Thema.
el: Προσθέστε στυλ από την τρέχουσα θέμα σας.
es: Añadir Estilos de su tema actual.
fi: Lisää tyylit nykyisestä teemasta.
fr: Ajouter Styles de votre thème actuel.
it: Aggiungere stili dal tema corrente.
nl: Styles toevoegen van uw huidige thema.
no: Legg Styles fra din nåværende tema.
pl: Dodaj Style z bieżącego motywu.
pt: Adicionar Estilos de seu tema atual.
ro: Adăuga stiluri din tema curentă.
ru: Добавить стили из текущей темы.
sw: Lägg Styles från ditt nuvarande tema.

source: Activate Links?
da_dk: Aktiver Links?
de: Aktivieren Sie Verbindungen?
el: Ενεργοποιήστε Σύνδεσμοι;
fi: Aktivoi Linkit?
fr: Activer Links?
it: Attivare il link?
nl: Links activeren?
no: Aktiver Links?
pt: Ative as ligações?
ro: Activati link-uri?
ru: Активировать ссылки?
sw: Aktivera Länkar?

source: Enable Menu Item Links.
da_dk: Aktiver Menu Post Links.
de: Aktivieren Sie Menüpunkt Verbindungen.
el: Ενεργοποίηση Μενού Στοιχείο Σύνδεσμοι.
fi: Ota Valikkovaihtoehto Links.
fr: Activer Menu Option Links.
it: Attiva menu dell'articolo Collegamenti.
no: Aktiver Meny Element Links.
pt: Ativar Item de menu de links.
ro: Activați Meniu Element Legături.
ru: Включить Меню Пункт Links.
sw: Aktivera Meny Funktion Links.

source: Logo
el: Λογότυπο
es: Añadir Estilos de su tema actual.
ro: Siglă
ru: логотип
sw: Logotyp

source: Set Logo
es: conjunto de la insignia
pl: zestaw Logo
ru: Набор Логотип
sw: uppsättning Logo

source: Remove Logo
da_dk: Fjern Logo
de: Entfernen Logo
el: Κατάργηση Logo
es: Retire Logo
fi: Poista Logo
fr: Retirer Logo
it: Rimuovere Logo
nl: Verwijder Logo
no: Fjern Logo
pl: Usuń logo
pt: Retirar Logo
ro: eliminaţi sigla
ru: Удалить логотип
sw: ta bort Logo

source: Form ID
de: Formular-ID
el: μορφή ID
es: formulario de Identificación
fr: Formulaire ID
it: modulo ID
pl: formularz ID
ro: formularul ID
ru: Идентификатор формы

source: First Bonus Widget Contents
da_dk: Første Bonus Widget Indhold
de: Erste Bonus Widget Inhalt
el: Μπόνους Πρώτης Περιεχόμενα Widget
es: En primer lugar bonificación Contenido Widget
fi: Ensimmäinen bonus Widget Sisältö
fr: Premier Bonus Widget Sommaire
it: Prima Bonus Widget Contenuto
nl: Eerste Bonus Widget Inhoud
no: Først Bonus Widget Innhold
pl: Pierwszy Bonus Widget treści
pt: Primeiro Bônus Conteúdo Widget
ro: Primul bonus Cuprins Widget
ru: Первый бонус Виджет Содержание
sw: Första Bonus Widget Innehåll

source: Second Bonus Widget Contents
da_dk: Anden Bonus Widget Indhold
de: Zweite Bonus Widget Inhalt
el: Δεύτερον Μπόνους Περιεχόμενα Widget
es: En segundo lugar bonificación Contenido Widget
fi: Toinen bonus Widget Sisältö
fr: Deuxième Bonus Widget Sommaire
it: Secondo bonus Widget Contenuto
nl: Tweede Bonus Widget Inhoud
no: Second Bonus Widget Innhold
pl: Drugi Bonus Widget treści
pt: Segundo Bônus Conteúdo Widget
ro: În al doilea rând Bonus Cuprins Widget
ru: Второй бонус Виджет Содержание
sw: Andra Bonus Widget Innehåll

source: Footer Credits
el: υποσέλιδο Credits
es: Créditos de pie de página
fi: footer Laajuus
fr: Pied de page Crédits
no: bunntekst Studiepoeng
pl: Stopka kuponów
pt: Créditos rodapé
ro: Credite de subsol
ru: Footer кредиты
sw: sidfot Credits

source: Custom Header Script
da_dk: Brugerdefineret sidehoved Script
de: Benutzerdefinierte Kopfzeile Script
el: Προσαρμοσμένη κεφαλίδα Script
es: Guión encabezado personalizado
fr: Script-tête personnalisé
it: Script intestazione personalizzata
nl: Aangepaste koptekst Script
pl: Niestandardowe Script Header
pt: Script cabeçalho personalizado
ro: Antet Script
ru: Пользовательский заголовок сценария
sw: Anpassa sidhuvud Script

source: Appended inside the &lt;head&gt; tag
da_dk: Vedhæft inde i &lt;head&gt; tag
de: Fügen Sie innerhalb der &lt;head&gt; tag
el: Επισυνάπτει στο εσωτερικό του &lt;head&gt; tag
es: Anexar el interior de la sección &lt;head&gt; tag
fi: Liitä sisällä &lt;head&gt; tag
fr: Annexer à l'intérieur du &lt;head&gt; tag
it: Aggiunge all'interno del &lt;head&gt; tag
nl: Voegt binnen het &lt;head&gt; tag
no: Tilføy inne i &lt;head&gt; tag
pl: Dołącz wewnątrz &lt;head&gt; tag
pt: Anexar dentro do &lt;head&gt; tag
ro: Anexați în interiorul &lt;head&gt; tag
ru: Append внутри &lt;head&gt; tag
sw: Bifoga i &lt;head&gt; tag

source: Custom Footer Script
da_dk: Brugerdefineret sidefod Script
de: Benutzerdefinierte Fußzeile Script
el: Προσαρμοσμένη Υποσέλιδο Script
es: Guión pie de página
fr: Pied de page personnalisé Script
it: Script piè di pagina
no: Custom bunntekst Script
pl: Niestandardowe stopka Script
pt: Script rodapé personalizado
ro: Script-ul personalizat Subsol
ru: Пользовательские Footer Script
sw: Anpassa sidfot Script

source: Appended before the &lt;/body&gt; tag
da_dk: Vedføjet før &lt;/body&gt; tag
de: Angehängt vor dem &lt;/body&gt; tag
el: Επισυνάπτεται πριν από την &lt;/body&gt; tag
es: Anexa antes de la etiqueta &lt;/body&gt; tag
fi: Liitteenä ennen &lt;/body&gt; tag
fr: Annexé avant la &lt;/body&gt; tag
it: Allegate prima del &lt;/body&gt; tag
nl: Als bijlage bij de &lt;/body&gt; tag
no: Vedlagt før &lt;/body&gt; tag
pl: Dołączane przed &lt;/body&gt; tag
pt: Anexado antes do &lt;/body&gt; tag
ro: Atașată înainte de a &lt;/body&gt; tag
ru: Прилагается перед &lt;/body&gt; tag
sw: Bifogat före &lt;/body&gt; tag

source: This field is required.
da_dk: Dette felt er påkrævet.
de: Dieses Feld wird benötigt.
el: Αυτό το πεδίο είναι υποχρεωτικό.
fi: Tämä kenttä pitää täyttää.
fr: Ce champ est requis.
it: Questo campo è obbligatorio.
nl: Dit veld is verplicht.
no: Dette feltet er obligatorisk.
pt: Este campo é obrigatório.
ro: Acest câmp este obligatoriu.
ru: Это поле обязательно к заполнению.
sw: Detta fält är obligatoriskt.

source: Please enter a valid email address.
da_dk: Indtast venligst en gyldig e-mail-adresse.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi: Ole hyvä ja syötä toimiva sähköpostiosoite.
fr: S'il vous plaît, mettez une adresse email valide.
it: Si prega di inserire un indirizzo email valido.
nl: Gelieve een geldig e-mailadres in te geven.
no: Vennligst oppgi en gyldig mailadresse.
pt: Por favor insira um endereço de e-mail válido.
ro: Te rog introdu o adresa de email valida.
ru: Пожалуйста, введите действительный адрес электронной почты.
sw: Ange en giltig e-postadress.

source: Please specify a valid phone number
da_dk: Angiv et gyldigt telefonnummer
de: Bitte geben Sie eine gültige Telefonnummer
el: Παρακαλείστε να προσδιορίσετε έναν έγκυρο αριθμό τηλεφώνου
fi: Määritä kelvollinen puhelinnumero
fr: S'il vous plaît spécifier un numéro de téléphone valide
it: Si prega di indicare un numero di telefono valido
nl: Geef een geldig telefoonnummer
no: Vennligst oppgi et gyldig telefonnummer
pt: Por favor especificar um número de telefone válido
ro: Vă rugăm să specificați un număr de telefon valid
ru: Укажите правильный номер телефона
sw: Vänligen ange ett giltigt telefonnummer

source: Please specify a valid mobile number
da_dk: Angiv en gyldig mobilnummer
de: Bitte geben Sie eine gültige Mobilfunknummer
el: Παρακαλείστε να προσδιορίσετε έναν έγκυρο αριθμό του κινητού
fi: Määritä kelvollinen matkapuhelinnumero
fr: S'il vous plaît spécifier un numéro de téléphone valide
it: Si prega di specificare un numero di cellulare valido
nl: Geef een geldig mobiel nummer
no: Vennligst oppgi et gyldig mobilnummer
pt: Por favor especificar um número de telemóvel válido
ro: Vă rugăm să specificați un număr valid de mobil
ru: Укажите правильный номер мобильного телефона
sw: Vänligen ange ett giltigt mobilnummer

source: Casino Forms
el: Έντυπα καζίνο
es: Formas de casino
fi: Casino lomakkeet
it: Forme Casinò
nl: Casino Formulieren
pl: Formy Casino
pt: Formas de casino
ro: Formulare de cazino
ru: Казино Формы

source: Casino Forms Settings
da_dk: Casino Forms Indstillinger
de: Casino Forms-Einstellungen
el: Έντυπα καζίνο Ρυθμίσεις
es: Formas de casino Ajustes
fi: Casino Forms Asetukset
fr: Casino Forms Paramètres
it: Impostazioni Casino Forms
nl: Casino Formulieren Instellingen
no: Casino Skjemaer Innstillinger
pl: Formy Casino Ustawienia
pt: Configurações de casino Forms
ro: Formulare de cazinou Setări
ru: Казино Формы Настройки
sw: Casino Forms Inställningar

source: Global CSS
de: Globale CSS
el: Παγκόσμια CSS
es: CSS mundial
fi: Globaali CSS
fr: CSS mondial
it: Globale CSS
no: Globalt CSS
pl: Globalne CSS
pt: CSS global
ru: Глобальный CSS

source: Edit Play Page
da_dk: Edit Play Side
de: Wiedergabeliste bearbeiten Seite
el: Επεξεργασία Play Σελίδα
fi: Edit Pelisivu
fr: Modifier page Play
it: Modifica file audio Pagina
nl: Bewerken Play Pagina
pt: Editar Página de jogo
ro: Edit Pagina de joc
ru: Редактировать страницу Играть
sw: Redigera Play Page

source: Register
da_dk: Opret en konto
de: Registrieren
el: ΕΓΓΡΑΦΗ
es: Registro
fi: Rekisteröidy
fr: Inscription
it: Registrati
nl: Registreren
no: Registrer deg
pl: Zarejestrować
pt: Inscrever-se
ro: Înscrie-te
ru: Зарегистрироваться
sw: Registrera dig

source: Start Playing in just a few seconds
da_dk: Begynd spillet på blot et par sekunder
de: Starten Sie in nur wenigen Sekunden spielen
el: Ξεκινήστε Παίζοντας σε λίγα δευτερόλεπτα
es: Empezar a jugar en tan sólo unos segundos
fi: Aloita muutamassa sekunnissa
fr: Commencer à jouer en quelques secondes
it: Inizia a giocare in pochi secondi
nl: Begin met spelen in slechts een paar seconden
no: Begynn å Spille på bare noen få sekunder
pl: Zacznij grać w ciągu kilku sekund
pt: Comece a jogar em apenas alguns segundos
ro: Începeți să jucați în doar câteva secunde
ru: Начните играть в течение нескольких секунд
sw: Börja spela på bara några sekunder

source: Step 1 of 2
da_dk: Trin 1 af 2
de: Schritt 1/2
el: Βήμα 1 απο 2
es: Paso 1 de 2
fi: Sivu 1 / 2
fr: Étape 1/2
it: Passo 1 di 2
nl: stap 1 van 2
no: Trinn 1 av 2
pl: Krok 1 z 2
pt: Parte 1 de 2
ro: Pasul 1/2
ru: шаг 1 из 2
sw: Steg 1 av 2

source: Step 2 of 2
da_dk: Trin 2 af 2
de: Schritt 2/2
el: Βήμα 2 απο 2
es: Paso 2 de 2
fi: Sivu 2 / 2
fr: Étape 2/2
it: Passo 2 di 2
nl: stap 2 van 2
no: Trinn 2 av 2
pl: Krok 2 z 2
pt: Parte 2 de 2
ro: Pasul 2/2
ru: шаг 2 из 2
sw: Steg 2 av 2

source: Exclusive
da_dk: Eksklusiv
de: Exklusiv
el: Αποκλειστικός
es: Exclusivo
fi: Yksinomainen
fr: Exclusif
it: Esclusivo
nl: exclusief
no: Eksklusiv
pl: Ekskluzywny
pt: Exclusivo
ro: Exclusiv
ru: эксклюзивный
sw: Exklusiv

source: Safe and Secure
da_dk: Sikker og Secure
de: Gesichert und geladen
el: Σώος και ασφαλής
es: Seguro y a salvo
fi: Turvallinen ja varma
fr: Sûr et sécurisé
it: Sicuro e protetto
nl: Veilig
no: Trygt og sikkert
pl: Bezpieczeństwo i ochrona
pt: Seguro
ro: În condiții de siguranță și sigură
ru: Безопасный и надежный
sw: Tryggt och säkert

source: Quick and easy
da_dk: Hurtig og nem
de: Schnell und einfach
el: Γρήγορη και εύκολη
es: Rapido y Facil
fi: Nopea ja helppo
fr: Rapide et facile
it: Facile e veloce
nl: Snel en gemakkelijk
no: Rask og enkel
pl: Szybko i łatwo
pt: Rápido e fácil
ro: Ușor și rapid,
ru: Быстро и просто
sw: Snabb och enkel

source: Name
da_dk: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
nl: Naam
no: Navn
pl: Nazwa
pt: Nome
ro: Nume
ru: имя
sw: Namn

source: Enter your name
da_dk: Indtast dit navn
de: Geben Sie Ihren Namen
el: Πληκτρολογήστε το όνομά σας
es: Introduzca su nombre
fi: Kirjoita nimesi
fr: Entrez votre nom
it: Inserisci il tuo nome
nl: Vul uw naam in
no: Skriv inn navnet ditt
pl: Wpisz swoje imię
pt: Digite seu nome
ro: Introdu numele tau
ru: Введите ваше имя
sw: Ange ditt namn

source: Email
fi: Sähköposti
no: E-post
pt: O email
ru: Эл. адрес
sw: e-postadress

source: (Must be valid)
da_dk: (Skal være gyldigt)
de: (Muss gültig sein)
el: (Πρέπει να ισχύει)
es: (Debe ser válido)
fi: (On oltava voimassa)
fr: (Doit être valide)
it: (Deve essere valido)
nl: (Moet geldig)
no: (Må være gyldig)
pl: (Musi być ważny)
pt: (Deve ser válido)
ro: (Trebuie să fie valid)
ru: (Должен быть действителен)
sw: (Måste vara giltig)

source: Enter your email
da_dk: Indtast din e-mail
de: Geben Sie einfach Ihre E-Mail
el: Εισάγετε το email σας
es: Introduce tu correo electrónico
fi: Syötä sähköpostiosoitteesi
fr: Entrer votre E-mail
it: Inserisci il tuo indirizzo email
nl: Vul uw e-mail
no: Skriv inn epostadressen din
pl: Wprowadź swój email
pt: Insira seu email
ro: Introduceți adresa dvs. de email
ru: Введите адрес электронной почты
sw: Ange din e-postadress

source: Select Country
da_dk: Vælg land
de: Land auswählen
el: Επιλέξτε Χώρα
es: Seleccionar país
fi: Valitse maa
fr: Sélectionner le pays
it: Seleziona il paese
nl: Selecteer land
no: Velg land
pl: Wybierz kraj
pt: Selecione o pais
ro: Selecteaza tara
ru: Выберите страну
sw: Välj land

source: Mobile Number
da_dk: Mobilnummer
de: Mobiltelefonnummer
el: Αριθμός κινητού
fi: Matkapuhelinnumero
fr: Numéro de portable
it: Numero di cellulare
nl: Mobiel nummer
no: Mobilnummer
pt: Número de celular
ro: Numar de mobil
ru: Мобильный номер
sw: Mobilnummer

source: Phone Number
da_dk: Telefonnummer
de: Telefonnummer
el: Τηλεφωνικό νούμερο
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
it: Numero di telefono
nl: Telefoonnummer
no: Telefonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Numar de telefon
ru: Номер телефона
sw: Telefonnummer

source: Area Code
da_dk: områdekode
de: Vorwahl
el: κώδικας περιοχής
es: Codigo de AREA
fi: Aluekoodi
fr: Indicatif régional
it: prefisso teleselettivo
nl: netnummer
no: Retningsnummer
pl: Numer kierunkowy
pt: Código de área
ro: Prefixul zonei
ru: телефонный код города
sw: Riktnummer

source: Enter your mobile number
da_dk: Indtast dit mobilnummer
de: Geben Sie Ihre Mobiltelefonnummer ein
el: Εισάγετε τον αριθμό του κινητού σας
fi: Syötä matkapuhelinnumerosi
fr: Entrez votre numéro de mobile
it: Inserisci il tuo numero di cellulare
nl: Voer uw mobiele nummer
no: Skriv inn ditt mobiltelefonnummer
pt: Digite seu número de telemóvel
ro: Introdu numărul tău de telefon
ru: Введите номер мобильного телефона
sw: Skriv in ditt mobilnummer

source: Enter your phone number
da_dk: Indtast dit telefonnummer
de: Geben Sie Ihre Telefonnummer
el: Εισάγετε τον αριθμό του τηλεφώνου σας
es: Ingrese su número telefónico
fi: Syötä puhelinnumerosi
fr: Entrez votre numéro de téléphone
it: Inserisci il tuo numero di telefono
nl: Vul je telefoonnummer in
no: Tast inn ditt telefonnummer
pl: Wprowadź swój numer telefonu
pt: Digite seu número de telefone
ro: Introdu numarul tau de telefon
ru: Введите свой номер телефона
sw: Skriv in ditt telefonnummer

source: Continue to Step 2
da_dk: Fortsæt til trin 2
de: Weiter mit Schritt 2
el: Συνεχίστε στο Βήμα 2
es: Continúe con el Paso 2
fi: Jatka vaiheeseen 2
fr: Passez à l'étape 2
it: Passare alla Fase 2
nl: Ga verder met stap 2
no: Fortsett til trinn 2
pl: Przejdź do kroku 2
pt: Continue para a Etapa 2
ro: Deplasare la Pasul 2
ru: Перейдите к шагу 2
sw: Fortsätt till steg 2

source: Google Analytics ID
el: Αναγνωριστικό Google Analytics
es: identificación de Google Analytics
ro: ID-ul Google Analytics
